"(Not You?)|Login - Clickable text letting user log in as a different user" = "(Ikke dig?)";

"+%i|Very short string used in place of X names of members of a thread (when the thread name is too long to fit). Ex: +1, +2, +3.  If the language has no short way to express this, use … (ellipsis) or equivalent." = "+%1$i";

",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = ",";

"1 Friend is Nearby|Title of megaphone to encourage user to share location." = "Der er 1 ven i nærheden";

"1 day|text to show user was online/active 1 day ago (don't abbrev)" = "1 dag";

"1 hour|text to show user was online/active 1 hour ago (don't abbrev)" = "1 time";

"1 minute|text to show user was online/active 1 minute ago (don't abbrev)" = "1 minut";

"1d|short indicator that a user was active 1 day ago" = "1d";

"1h|short indicator that a user was active 1 hour ago" = "1t";

"1m Limit: Release to send|notify user that the maximum recording time has been reached" = "Maks. 1 min.: Slip for at sende";

"1m|short indicator that a user was active 1 minute ago" = "1m";

"2 days|text to show user was online/active 2 days ago (don't abbrev)" = "2 dage";

"2 hours|text to show user was online/active 2 hours ago (don't abbrev)" = "2 timer";

"2 minutes|text to show user was online/active 2 minutes ago (don't abbrev)" = "2 minutter";

"A new version of Messenger is available.|New version title" = "En ny version af Messenger er tilgængelig.";

"Activation Code|placeholder text for activation code field" = "Aktiveringskode";

"Activation Request Failed|" = "Aktiveringsanmodning mislykkedes";

"Active Now (%d)|Title for chat bar section containing online friends who are not top friends. Number after string is number of friends who are online." = "Aktiv nu (%1$d)";

"Add Favorite|Title of screen shown when user is adding a new favorite" = "Tilføj favorit";

"Add More People|button for adding people to the conversation" = "Tilføj flere personer";

"Add More People|title for add members page" = "Tilføj flere personer";

"Add More People|title for add people page" = "Tilføj flere personer";

"Add To Conversation|text to show in the add people button" = "Føj til samtale";

"Add to Existing Contact|action sheet option for adding a phone number to an existing contact" = "Føj til eksisterende kontakt";

"Add|generic add button" = "Tilføj";

"Adding...|adding progress text" = "Tilføjer...";

"Advanced Settings|text for advanced settings button" = "Avancerede indstillinger";

"Advanced|title for advanced settings page" = "Avanceret";

"Alerts Off Until %@|Indicates that alerts are off until X time" = "Adviseringer er slået fra indtil %1$@";

"Alerts Off for 1 Hour|Indicates that alerts are off for 1 hour" = "Adviseringer er slået fra i 1 time";

"Alerts Off|Indicates that alerts are off" = "Adviseringer er slået fra";

"Alerts On|Indicates that alerts are on" = "Adviseringer er slået til";

"All notifications are off for 8h.|footer text for notifications settings applying to all conversations" = "Alle notifikationer er deaktiverede i 8 timer.";

"All notifications are off.|Mute warning display on thread list" = "Alle notifikationer er deaktiverede.";

"Answer|Text for button that accepts a call" = "Svar";

"Archive Thread|Button label that will archive the thread" = "Arkiver tråd";

"Are you sure you want to delete the conversation name?|alert message for deleting conversation name" = "Er du sikker på, at du vil slette samtalenavnet?";

"Are you sure you want to leave this conversation? You will no longer receive new messages.|confirmation dialog message for leaving a thread" = "Er du sikker på, at du vil forlade denne samtale? Du vil ikke længere modtage nye beskeder.";

"Are you sure?|Title for dialog asking the user if they're sure if they want to not enable push notifications" = "Er du sikker?";

"Attach a Photo|Button label for attaching a photo from the photo library" = "Vedhæft et billede";

"Attach media|Accessibility text for button that lets user start attaching photos or other media, as well as emoticons and emoji" = "Vedhæft medie";

"Auto Send|Auto send label" = "Send automatisk";

"Back|generic nav bar back button" = "Tilbage";

"Bing Image Search|" = "Bing-billedsøgning";

"Call Ended|End call message in non-error case" = "Opkald afsluttet";

"Call Ended|String shown when the call ends" = "Opkald afsluttet";

"Call Failed|End call message in error case" = "Opkald mislykket";

"Call %@|action sheet option for calling a phone number" = "Ring til %1$@";

"Camera|Button label for attaching a photo from the camera" = "Kamera•";

"Cancel|Title for generic Cancel button." = "Annuller";

"Choose Photo|action sheet option for choosing a photo from photo library" = "Vælg billede";

"Clear|prompt to clear all unsent messages" = "Ryd";

"Clearing...|Progress text shown while clearing the image for a thread" = "Rydder...";

"Clearing...|Progress text shown while clearing the name for a thread" = "Rydder...";

"Close active chat|Button to close an active chat" = "Luk aktiv chat";

"Comment|Comment button title" = "Kommenter";

"Compose message to %@|Accessibility label describing a text view to start writing a message to a user with no draft message" = "Skriv besked til %1$@";

"Compose message to %@: %@|Accessibility label describing a text view to start writing a message to a user with some appended draft message" = "Skriv besked til %1$@: %2$@";

"Confirm Phone|Title of page where user enters their phone number" = "Bekræft telefon";

"Connecting|Text shown on call screen while connecting a call" = "Opretter forbindelse";

"Connection Failed|Alert title when connection failed" = "Forbindelsen mislykkedes";

"Connection Lost|End call message in connection lost case" = "Forbindelse tabt";

"Contact Info|Title of the canonical thread info page." = "Kontaktoplysninger";

"Contacting|Text shown on call screen while contacting another party" = "Kontakter";

"Continue|Login - Login Button Title for Keychain Login" = "Fortsæt";

"Conversation Name|placeholder text in conversation name textfield" = "Samtalenavn";

"Copy Link|Option that pops out after long press on a link in message thread." = "Kopier link";

"Copy|action sheet option for copying a string to the clipboard" = "Kopier";

"Could not add new members. Please try again.|message for failing to add members dialog" = "Kunne ikke tilføje nye medlemmer. Prøv igen.";

"Could not retrieve availability|Text shown to an user when the operation to retrieve the other party's callable status fails" = "Kunne ikke fastslå tilgængelighed";

"Countries|Title for country picker" = "Lande";

"Country|Country - Country placeholder text" = "Land";

"Create Group Conversation|button for adding people to the canonical conversation" = "Opret gruppesamtale";

"Create New Contact|action sheet option for creating a new contact" = "Opret ny kontakt";

"Currently in a call|Error message when user tries to initiate a call while already in a call" = "Taler i telefon i øjeblikket";

"Customize Notification Settings|User education for how to configure conversation alerts" = "Tilpas notifikationsindstillinger";

"Decline|Text for button that declines a call" = "Afvis";

"Delete Conversation Name|alert title for deleting conversation name" = "Slet samtalenavn";

"Delete Message? It cannot be undone.|text shown when a user swipes to delete a message" = "Vil slette beskeden? Det kan ikke fortrydes.";

"Delete|Button to accept deleting the name of a conversation" = "Slet";

"Delete|Label for button to delete previous character" = "Slet";

"Delete|button text for deleting a message" = "Slet";

"Delete|button text for removing an unsent message" = "Slet";

"Details|title for message details page" = "Detaljer";

"Discover Who's Nearby|Title of NUX to encourage user to share location." = "Se, hvem der er i nærheden";

"Discover which friends are nearby and let them know you're around.|Description of megaphone to encourage user to share location." = "Opdag, hvilke venner der er i nærheden, og lad dem vide, at du er her.";

"Discover who's in the area and let them know you're around.|Description of megaphone to encourage user to share location." = "Opdag, hvem der er i nærheden, og lad dem vide, at du er her.";

"Dismiss|Dismiss the audio recorder" = "Afvis";

"Don't Delete|Button to decline to delete the name of a conversation" = "Slet ikke";

"Don't Save|Don't save action sheet button" = "Gem ikke";

"Done|Title for generic Done button that dismisses a view. This needs to be a short string to avoid truncation." = "Afslut";

"Download|Button title to download an upgrade" = "Download";

"Edit|Edit button/label title for chat divebar" = "Rediger";

"Email|email field placeholder on login screen" = "E-mail";

"Empty Feedback|Title for empty feedback warning." = "Ingen feedback";

"Enter Code|Enter Code page title" = "Indtast kode";

"Error|error title after failed to load webview" = "Fejl";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebook-bruger";

"Failed to add members|title for failing to add members dialog" = "Kunne ikke tilføje medlemmer";

"Failed to save your settings.|error message after changing thread alert setting." = "Kunne ikke gemme dine indstillinger.";

"Favorites|chat bar favorites header title" = "Favoritter";

"Free Call|Text on button that starts a messenger call" = "Gratis opkald";

"Free Calling Unavailable|Title for dialog explaining that messenger calls are not available" = "Gratis opkald er ikke tilgængeligt";

"Friends of Friends|Table section header for a list of friends of friends search results" = "Venners venner";

"Friends on Messenger|Table title: Friends who have Facebook Messenger" = "Venner på Messenger";

"Get Directions|action sheet option for viewing a map" = "Få rutevejledning";

"Get Facebook Messenger|Title of a link that takes the user to download the Facebook Messenger app" = "Få Facebooks Messenger";

"Get Started|Title for NUX" = "Kom i gang";

"Give us feedback or report a problem|Placeholder text for the report bug or feedback input field" = "Giv os feedback, eller rapporter et problem";

"Google Image Search|" = "Google-billedsøgning";

"Group Conversation|Create a group conversation divebar label" = "Gruppesamtale";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "Gruppesamtale";

"Group Info|Title of group thread info page." = "Gruppeoplysninger";

"Help|text for help button" = "Hjælp";

"Hold to Talk|The instruction for holding the record button and talk" = "Hold nede for at tale";

"I'm sure|Button label confirming the user wants to continue with the selected action" = "Jeg er sikker";

"If you enjoy using %@, would you mind taking a moment to rate this update? Thanks!|Prompt for user to rate the app." = "Hvis du kan lide at bruge %1$@, vil du så ikke bruge et øjeblik på at bedømme denne opdatering? Tak!";

"Image Search|action sheet option for choosing a photo from image search" = "Billedsøgning";

"Include your location|Title of location NUX when user has not yet made a choice regarding enabling or disabling location services." = "Angiv din placering";

"Incomplete contact|Alert title: Newly created contact needs more information" = "Ufuldstændig kontakt";

"Incorrect Confirmation Code.|alert title for incorrect confirmation code" = "Forkert bekræftelseskode.";

"Install Facebook Messenger?|The caption to promote users for installing Facebook Messenger app" = "Vil du installere Facebooks Messenger?";

"Install Messenger to listen to this message and record your own.|The detailed message to tell user that the audio clip feature is not supported on the wilde, and then promote a link for them to download the Facebook Messenger app" = "Installer Messenger for at lytte til denne besked og optage din egen.";

"Install|Button text to install the Facebook Messenger" = "Installer";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "Ugyldig kontakt";

"Invalid Country Code|alert title for invalid country code" = "Ugyldig landekode";

"Invalid Phone Number|alert title for invalid phone number" = "Ugyldigt telefonnummer";

"Keep everyone in the loop|Detail subtitle for Group Chat NUX slide" = "Hold alle inden for rækkevidde";

"Last Updated: %@|last updated date in pull to refresh header" = "Sidst opdateret: %1$@";

"Learn More|Title for button to learn more about sharing location." = "Få mere at vide";

"Leave Conversation|leave conversation button" = "Forlad samtale";

"Leave conversation?|confirmation dialog title for leaving a thread" = "Vil du forlade samtalen?";

"Leave|Button title for leaving a thread" = "Forlad";

"Leaving...|Progress text shown while leaving a thread" = "Forlader...";

"Let people in this conversation know where you are.|Text of location NUX when user has not yet made a choice regarding enabling or disabling location services." = "Lad personer i denne samtale vide, hvor du er.";

"Licenses|Licenses screen title" = "Licenser";

"Licenses|text for licenses button" = "Licenser";

"Like|Like button title" = "Synes godt om";

"Load Earlier Messages|message for loading earlier messages" = "Indlæs tidligere beskeder";

"Loading...|Message presented while waiting for content to load." = "Indlæser...";

"Locating You...|Message presented when waiting for an accurate location fix." = "Finder dig...";

"Location is Disabled|Title for dialog indicating that the app hasn't been granted location permissions" = "Placering er deaktiveret";

"Location is off for this conversation|Title of location NUX when user turns off location services for the first time." = "Placering er deaktiveret for denne samtale";

"Location services are off. Turn on to let people in this conversation know where you are.|Text of location NUX when user has disabled location services." = "Lokalitetstjenester er deaktiverede. Aktiver dem for at fortælle personer i denne samtale, hvor du er.";

"Location services are on|Title of location NUX when user has enabled location services." = "Lokalitetstjenester er aktiverede";

"Log In to Facebook|Login - Login Button Title for password login" = "Log på Facebook";

"Logged in as %@|Login - Text showing who user is logged in as" = "Logget på som %1$@";

"Login Approval Required|title of login approval dialog" = "Login-godkendelse påkrævet";

"Login Failed|Invalid login alert title" = "Login mislykkedes";

"Map|title of map tab" = "Kort";

"Mark as Unread|Button label that will mark the thread as unread" = "Marker som ulæst";

"Meet Friends on the Go|Title of megaphone to encourage user to share location." = "Mød venner på farten";

"Message|divebar message button title" = "Besked";

"Messages|Messenger module display name" = "Beskeder";

"Messages|name of the app with Facebook brand" = "Beskeder";

"Messenger|The title of the app, used in Appirater's dialog." = "Messenger";

"More Friends (%d)|Title for chat bar section containing friends who are not top friends. Number after string is number of friends who are online or pushable." = "Flere vennner (%1$d)";

"More Friends (%d)|Title for chat bar section containing online friends who are not top friends. Number after string is number of friends who are online." = "Flere vennner (%1$d)";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "Flere online venner";

"NOTE: People you add will see all previous messages in this conversation.|warning when adding new people to a thread" = "BEMÆRK: Personer, du tilføjer, vil kunne se alle tidligere beskeder i denne samtale.";

"Name is Too Long|alert title for long conversation name" = "Navnet er for langt";

"Name|Placeholder text: Name of new contact" = "Navn";

"Never miss a message again|Detail subtitle for Push Notification NUX slide" = "Gå aldrig mere glip af en besked";

"Never miss a message from your friends again.|Body of Messenger NUX page 2" = "Gå aldrig glip af beskeder fra dine venner igen.";

"New Contact|Button title: Create a new contact" = "Ny kontakt";

"New Message|Title of screen shown when user is composing a new message" = "Ny besked";

"New version available|Title of alert displayed when new version is available" = "Ny version tilgængelig";

"Next|Generic button to move to next item" = "Næste";

"Next|button label for moving to the next screen" = "Næste";

"No Message|dialog title for when user tries to send an empty message" = "Ingen besked";

"No Recipients|dialog title for when user tries to send to no recipients" = "Ingen modtagere";

"No Results|Accessibility label describing a contacts search result with no results" = "Ingen resultater";

"No locations shared recently.|message on map view when no location has been shared recently" = "Der er ikke blevet delt nogen placeringer for nylig.";

"No response.|Error reported when no response is received from the server" = "Intet svar.";

"No, Thanks|Label on button for user to decline to rate the app" = "Nej tak";

"Nobody will see exactly where you are.|Explanation to let user know sharing location will not expose his exact location." = "Ingen vil kunne se præcist, hvor du er.";

"Not Now|Button text to temporarily ignore the installation message" = "Ikke nu";

"Not Now|Not now alert popup button" = "Ikke nu";

"Not Now|Title of button to not share location for now." = "Ikke nu";

"Not Now|button label for deferring enabling push notifications" = "Ikke nu";

"Not now|Button title to decline an upgrade" = "Ikke nu";

"Notifications for This Conversation|Title for per-thread notification settings" = "Notifikationer for denne samtale";

"Notifications for this conversation are off.|Mute warning display on conversation view" = "Notifikationer for denne samtale er deaktiverede.";

"Notifications|Label for enabling/disabling notification" = "Notifikationer";

"OK|Title for generic OK button." = "OK";

"Off Until %@|Short string for indicating that alerts are off until X time" = "Deaktiveret indtil %1$@";

"Off for 1 Hour|Short string for indicating that alerts are off for 1 hour" = "Deaktiveret i 1 time";

"Off|Short string for indicating that alerts are off" = "Deaktiveret";

"On|Short string for indicating that alerts are on" = "Aktiveret";

"Open in Maps|action sheet option for opening an address in the Maps app" = "Åbn i Maps";

"Password|password field placeholder on login screen" = "Adgangskode";

"People in this conversation can see your location on the map.|Text of location NUX when user has enabled location services." = "Personer i denne samtale kan se din placering på kortet.";

"People|Section title for list of thread participants." = "Personer";

"People|title of people tab" = "Personer";

"Phone Number|placeholder text for phone number field" = "Telefonnummer";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "Telefon eller e-mail";

"Pin friends you message most|Label when users have no favorites" = "Fastgør de venner, du oftest sender beskeder til";

"Please check your confirmation code and try again.|alert message for incorrect confirmation code" = "Kontroller din bekræftelseskode, og prøv igen.";

"Please check your network connection and try again.|" = "Kontroller din netværksforbindelse, og prøv igen.";

"Please check your number and try again.|Error reported when an invalid phone number response is received from the server" = "Kontroller dit nummer, og prøv igen.";

"Please check your number and try again.|alert message for invalid phone number" = "Kontroller dit nummer, og prøv igen.";

"Please download the latest version of Facebook Messenger.|Notification displayed to user when a version upgrade is available" = "Download den nyeste version af Facebooks Messenger.";

"Please enter a message or attach a photo|dialog message for when user tries to send an empty message" = "Indtast en besked, eller vedhæft et billede";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "Indtast et telefonnummer eller e-mail.";

"Please enter a valid country code.|alert message for invalid country code" = "Indtast en gyldig landekode.";

"Please enter the email and password you use to log in to Facebook.|Invalid login alert message" = "Indtast den e-mail og adgangskode, du bruger til at logge på Facebook med.";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "Indtast personens navn og kontaktoplysninger.";

"Please include a description of your problem.|Message for empty feedback warning." = "Du skal inkludere en beskrivelse af dit problem.";

"Please rate the quality of your call|Prompt for call quality survey" = "Bedøm dit opkalds kvalitet";

"Please re-login to renew your session.|Error message for expired session" = "Log på igen for at forny din session.";

"Please use a shorter conversation name.|alert message for long conversation name" = "Brug et kortere samtalenavn.";

"Preview|title for image preview screen" = "Forhåndsvisning";

"Privacy & Terms|text for privacy and terms button" = "Privatindstillinger og vilkår";

"Pull down to refresh...|message for pull down to refresh" = "Træk ned for at opdatere…";

"Push notification alerts are off.|Reminder text for when push alerts are off on the phone." = "Push-notifikationsmeddelelser er deaktiverede.";

"Push notification sounds are off.|Reminder text for when push notification sounds are off on the phone." = "Push-notifikationslyde er deaktiverede.";

"Push notifications are off.|Reminder text for when push notifications are off on the phone." = "Meddelelser er slået fra.";

"Push up to refresh...|message for push up to refresh" = "Skub op for at opdatere…";

"REC|The record button" = "REC";

"Rate %@|Alert title for asking user to rate this app." = "Bedøm %1$@";

"Rate %@|Label on button prompting user to rate the app." = "Bedøm %1$@";

"Reach friends wherever they are now — mobile or web.|Body of Messenger NUX page 1" = "Nå ud til venner, uanset hvor de er - mobil eller internet.";

"Reach friends wherever they are now|Detail subtitle for Cross Platform NUX slide" = "Få fat i venner, hvor de end er nu";

"Record Audio|action sheet option for recording some audio" = "Optag lydfil";

"Record Video|action sheet option for recording a video" = "Optag video";

"Record Voice|Button label for attaching an audio clip" = "Optag stemme";

"Record|Record button for voice message" = "Optag";

"Record|Record button for voice recording" = "Optag";

"Recorder failed to start|Error info for users saying the audio recorder failed to start." = "Start af optageren mislykkedes";

"Recording cancelled|Notify user that the recording has been successfully cancelled." = "Optagelsen blev annulleret";

"Release to cancel recording|The instruction to user: release the record button to cancel the recording." = "Slip for at annullere optagelsen";

"Release to refresh...|message for releasing to refresh" = "Slip for at opdatere…";

"Remind Me Later|Label on button allowing the user to postpone rating the app." = "Påmind mig senere";

"Remove Attachment|action sheet option for removing current attachment" = "Fjern vedhæftet fil";

"Remove Photo|action sheet option for removing chosen photo" = "Fjern billede";

"Remove Photo|action sheet option for removing current attachment" = "Fjern billede";

"Removing...|text for removing progress" = "Fjerner...";

"Report a Problem|title for give feedback or report bug" = "Rapporter et problem";

"Resend|Resend - Resend Button Title" = "Send igen";

"Retry|generic retry button" = "Prøv igen";

"Save Photo|action sheet option to save photo to library" = "Gem billede";

"Save photo as conversation image?|" = "Gem billede som samtalebillede?";

"Save|" = "Gem";

"Saving...|Progress text shown while saving a new image for a thread" = "Gemmer...";

"Saving...|Progress text shown while saving a new name for a thread" = "Gemmer...";

"Search for Friends|Accessibility label for button that toggles display of friends list/search" = "Søg efter venner";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "Søg efter flere venner...";

"Search to add favorites|placeholder in edit favorites search bar" = "Søg for at tilføje favoritter";

"Search|placeholder in search bar" = "Søg";

"Searching...|Placeholder text in a search results list that indicates a contact search is ongoing" = "Søger...";

"See which friends are within walking distance or visiting your city, and let them know you're nearby.|Description of NUX to encourage user to share location." = "Se, hvilke venner der er inden for gåafstand eller på besøg i din by, og fortæl dem, at du er i nærheden.";

"Seen by Everyone|Seen state text for when everyone has seen the message." = "Set af alle";

"Seen by everyone|Seen state text for when everyone has seen the message." = "Set af alle";

"Seen by %@ %@|Text for when a message has been seen by 1 person at a certain time or date/time. eg. (Seen by <name> <time>)" = "Set af %1$@ %2$@";

"Seen by %@|Text for when a message has been seen by 1 person" = "Set af %1$@";

"Seen by %@|Text for when a message has been seen by more than 1 person" = "Set af %1$@";

"Seen by:|Text for seen state header" = "Set af:";

"Seen %@ near %@|Text for when a message has been sen at a certain time (or date/time) and location e.g. (Seen 3:33 PM near Palo Alto)" = "Set %1$@ i nærheden af %2$@";

"Seen %@|Text for when a message has been seen at a certain time or date/time. eg. (Seen 3:33PM) or (Seen Mon 3:33PM)" = "Set %1$@";

"Select country code|select country code text" = "Vælg landekode";

"Send to Phone, Chat and Web|Call to action for Cross Platform NUX slide" = "Send til telefon, chat og internet";

"Send|Nav bar send button text" = "Send";

"Send|Send button for voice message" = "Send";

"Send|text to show in the send button" = "Send";

"Sending...|sending progress text" = "Sender...";

"Sent a message|default notification text for messages with no body text" = "Sendte en besked";

"Sent from Messenger|indicator that a message was sent from Messenger" = "Sendt fra Messenger";

"Sent from email|indicator that a message was sent from email" = "Sendt fra e-mail";

"Sent from mobile|indicator that a message was sent sent from a mobile device" = "Sendt fra mobiltelefon";

"Sent from web|indicator that a message was sent sent from web or chat" = "Sendt fra internettet";

"Sent from %@|Text used for showing the location where a message was sent from. e.g (city) or (city, state) or (city, country)." = "Sendt fra %1$@";

"Session Expired|Error title for expired session" = "Session udløbet";

"Settings App > General > Location Services|Location of Location Services Settings page for before 4.3." = "App-indstillinger > Generelt > Lokalitetstjenester";

"Settings App > Location Services|Location of Location Services Settings page for 4.3 or later." = "App-indstillinger > Lokalitetstjenester";

"Settings App > Privacy > Location Services|Location of Location Services Settings page for 6.0 or later." = "App-indstillinger - Privatindstillinger - Lokalitetstjenester";

"Settings|Settings alert popup button" = "Indstillinger";

"Settings|title for settings page" = "Indstillinger";

"Settings|title of settings tab" = "Indstillinger";

"Share|Share button title" = "Del";

"Shared a link|text for a link share" = "Delte et ink";

"Shared a photo|text for a photo share" = "Delte et billede";

"Shared a video|text for a video share" = "Delte en video";

"Sign Up for Facebook|Sign Up - Sign Up Button Title" = "Opret en profil på Facebook";

"Skip|Skip - Skip Button Title" = "Spring over";

"Something went wrong. Want to try again?|retry dialog message" = "Der gik noget galt. Vil du forsøge igen?";

"Sorry, something went wrong|Generic error message for Web browser errors" = "Der gik desværre noget galt";

"Start Group Chats|Call to action for Group Chat NUX slide" = "Start gruppesamtaler";

"Stop attaching media|Accessibility text for button that lets user stop attaching photos or other media, as well as emoticons and emoji" = "Stop vedhæftning af medie";

"Stop|Stop button for voice recording" = "Stop";

"Submit|Submit button title" = "Indsend";

"Switch Account|text for switching logged in user" = "Skift konto";

"Switch to Wi-Fi to complete your call|Error case when calls not allowed over cellular data. Suggest user switch to WiFi instead." = "Skift til Wi-Fi for at gennemføre din opringning";

"Take Photo|action sheet option for taking a photo" = "Optag billede";

"Tap \"Try Again\" to send this message.|prompt for how to resend a failed message send" = "Tryk på \"Prøv igen\" for at sende denne besked.";

"Tap gear to turn on chat|placeholder in search bar when offline" = "Tryk på tandhjulsikonet for at aktivere Chat";

"Tap to discover who's in the area|Message of in-app notification explaining that user can tap to learn more about sharing location." = "Tryk for at se, hvem der er i nærheden";

"Tap to return to call|Message shown on in-call bar explaining that the user may tap on it to return to the call screen" = "Tryk for at vende tilbage for at ringe op";

"Tap to send a message|Message of in-app notification explaining that user can tap to message to nearby friends." = "Tryk for at sende en besked";

"Tap to turn on location|Title of location NUX when user has disabled location services." = "Tryk for at aktivere lokalitet";

"Text messages can't be sent to that number.|Error reported when a phone number with an unsupported mobile carrier is on the recipients list of a message." = "Der kan ikke sendes SMS til dette nummer.";

"Text your friends wherever they are - on their phones or on chat.|The description message to promote users for installing Facebook Messenger app" = "Send sms til dine venner, uanset hvor de er - på deres telefon eller på Chat.";

"That phone number is not allowed to receive text messages.|Error reported when an unlaunched phone number is on the recipients list of a message." = "Dette telefonnummer må ikke modtage SMS.";

"There was a problem connecting to Facebook. Please check your connection and try again.|error message for failing to connect to Facebook" = "Der var et problem med at oprette forbindelse til Facebook. Kontroller din forbindelse, og prøv igen.";

"There was a problem connecting your call. Please connect to Wi-Fi and try again.|Alert body message when connection failed suggesting user switch to wifi" = "Der opstod et problem med at forbinde dit opkald. Du skal oprette forbindelse til Wi-Fi og prøve igen.";

"This Conversation|header text for alert settings applying to a single conversation" = "Denne samtale";

"Timeline|Button text to go to a user's timeline" = "Tidslinje";

"Timeline|divebar timeline button title" = "Tidslinje";

"Tip: Never Miss a Message|Title for reminder to turn on push notifications" = "Tip: Gå aldrig glip af en besked";

"To accept calls, you need to update to the new version of Messenger.|Error dialog body shown when an incoming call failed because the current version is outdated" = "For at kunne modtage opringninger er du nødt til at opdatere til den nye version af Messenger.";

"To complete your phone number activation, please enter the activation code|" = "Indtast aktiveringskoden for at fuldføre aktiveringen af dit telefonnummer.";

"To include location with your messages, go to your %@.|Alert dialog instructing the user how to re-enable location permission. The variable is 'Settings App > Location Services' or 'Settings App > General > Location Services'" = "Du kan inkludere placering i dine beskeder ved at gå til %1$@.";

"To make calls, you need to update to the new version of Messenger.|Error dialog body. Shown when a user attempts to make a VoIP call but their version is incompatible." = "For at kunne foretage opringninger er du nødt til at opdatere til den nye version af Messenger.";

"To turn off alerts for this conversation, go to conversation settings.|User education for how to configure conversation alerts" = "Gå til samtaleindstillinger for at slå adviseringer fra for denne samtale.";

"To turn off location for all your conversations, go to your %@.|Text of location NUX when user turns off location services for the first time. The parameter is the location of the Location Services in the Settings app (ie. Settings App > Location Services)" = "Du kan deaktivere placering for alle dine samtaler ved at gå til %1$@.";

"To turn on notifications, visit iPhone Settings %@ Notifications %@ Messenger|Body of dialog telling the user how to enable push notifications" = "Aktiver indstillingerne ved at gå til iPhone-indstillingerne %1$@ Meddelelser %2$@ Messenger";

"To use this feature, go to your %@ settings and choose Location Services. Select ON for Facebook.|Error explanation when location services are unavailable. {name1} is the name of the current device, e.g. iPhone." = "For at bruge denne funktion skal du gå til dine %1$@-indstillinger og vælge lokalitetstjenester. Vælg TIL for Facebook.";

"To use this feature, go to your %@ settings and tap Privacy, then Location Services. Select ON for Facebook.|Error explanation when location services are unavailable. {name1} is the name of the current device, e.g. iPhone." = "For at bruge denne funktion skal du gå til dine %1$@-indstillinger, og tryk på Privatindstillinger og derefter Lokationstjenester. Vælg TIL for Facebook.";

"To|Accessibility label for to field in contact picker" = "Til";

"To:|to field in contact picker" = "Til:";

"Touch and hold to talk.\nRelease to send, or slide off the button to cancel.|Instruction text for holding voice record button, letting go to send, and dragging finger off to cancel message" = "Tryk og bevar trykket for at tale.\nSlip for at sende, eller stryg fingeren af knappen for at annullere.";

"Try Again|button text for resending an unsent message. this is referred to in the prompt Tap \"Try Again\" text" = "Prøv igen";

"Turn Off Chat|Button title to let the user change their chat status from online to offline" = "Deaktiver Chat";

"Turn Off Until 8am|Option to turn off alerts until 8am" = "Deaktiver indtil kl. 8";

"Turn Off for 1h|Option to turn off alerts for 1 hour" = "Deaktiver i 1 time";

"Turn Off|Option to turn off alerts" = "Deaktiver";

"Turn On Chat|Button title to let the user change their chat status from offline to online" = "Aktiver Chat";

"Turn On Location Services|Error message title when location services are unavailable." = "Slå lokalitetstjenester til";

"Turn On Notifications|Call to action in NUX encouraging user to turn on push notifications" = "Aktiver notifikationer";

"Turn On Notifications|Title of dialog telling the user how to enable push notifications" = "Slå meddelelser til";

"Turn On|Option to turn on alerts" = "Aktiver";

"Turn On|Turn on alerts" = "Slå til";

"Turn On|button label for deferring enabling push notifications" = "Aktiver";

"Turn on Push Notifications|Call to action for Push Notification NUX slide" = "Så Meddelelser til";

"Turn on push notifications to find out when new messages arrive.|Message for reminder to turn on push notifications" = "Slå Meddelelser til for at vide, når nye beskeder bliver modtaget.";

"Typing…|Text for when the other user is typing. Ends with an ellipsis (U+2026) and is lower-case." = "Skriver...";

"Unable to Call %@|Error dialog title. Shown when app must be updated" = "Kunne ikke ringe til %1$@";

"Unable to Play Voice Message|The message to show when user receives a voice message but his app doesn't support playing it back." = "Kan ikke afspille indtalt besked";

"Unable to Save Image|retry dialog title for setting thread image" = "Kunne ikke gemme billede";

"Unable to Send|Title for send feedback failed warning." = "Kunne ikke sendes";

"Unable to add more people to the conversation. Please try again.|error message for failing to add people" = "Kunne ikke føje flere personer til samtalen. Prøv igen.";

"Unable to name your conversation.|error message after setting conversation name" = "Kunne ikke navngive din samtale.";

"Unable to remove you right now.|error messages after leaving conversation" = "Kunne ikke fjerne dig lige nu.";

"Unable to save messaging favorites to Facebook|error message for failing to save messaging favorites" = "Kan ikke gemme beskedfavoritter på Facebook";

"Unable to send message. Retry?|Alert text for when a message failed to send that also asks user to retry." = "Kunne ikke sende besked. Vil du prøve igen?";

"Unable to send message.|Alert text for when a message failed to send." = "Kunne ikke sende besked.";

"Unable to send right now.|error message for failing to send message" = "Kunne ikke sende lige nu.";

"Unpin|button title to remove user from favorites" = "Frigør";

"Update|Get new version now button." = "Opdater";

"Updating...|updating progress text" = "Opdaterer…";

"Upgrade Now|button text on alert dialog prompting user to upgrade app" = "Opgrader nu";

"Use|use nav bar button in photo preview screen" = "Brug";

"View Call|Text show on button that views an incoming call" = "Vis opringning";

"View in Maps|action sheet option for viewing a map" = "Se i Maps";

"View|Alert button that takes user to the thread where a message failed to send" = "Vis";

"We'll text you a link to confirm your number.|Confirmation information text" = "Vi sender dig et link til bekræftelse af dit nummer.";

"Welcome to Messenger|Title for NUX page" = "Velkommen til Messenger";

"Who would you like to send this message to?|dialog message for when user tries to send message to no recipients" = "Hvem vil du gerne sende denne besked til?";

"You can control this in your privacy settings.|Explanation to let user know he can change settings of sharing location." = "Det kan du administrere i dine privatindstillinger.";

"You will get an SMS or email shortly with a code to use for logging in.|message in login approval dialog" = "Du vil modtage en SMS eller e-mail inden længe med en kode, du kan bruge til at logge på.";

"You won't find out when you've received a message.|Body of dialog encouraging the user to enable push notifications" = "Du vil ikke få det at vide, når du har modtaget en besked.";

"Your carrier doesn't allow calling with Messenger. Please turn on Wi-Fi in your phone settings.|Error message when user tries to initiate a call if carrier doesn't allowVOIP and not on wifi" = "Din udbyder tillader ikke opringning med Messenger. Du skal slå Wi-Fi til i din telefons indstillinger.";

"Your message was not sent.|text shown when a message failed to send" = "Din besked blev ikke sendt.";

"Your messages were not sent.|text shown when more than 1 message failed to send" = "Dine beskeder blev ikke sendt.";

"…|Ellipsis (U+2026) used to represent a chat message that is currently being written" = "…";

"active 1d ago|indicator that a user was active 1 day ago" = "aktiv for 1 dag siden";

"active 1h ago|indicator that a user was active 1 hour ago" = "aktiv for 1 time siden";

"active 1m ago|indicator that a user was active 1 minute ago" = "aktiv for 1 minut siden";

"active now|indicator that a user is currently active, on web or mobile" = "aktiv nu";

"active on mobile %@ ago|presences status for being active on mobile a relative time ago" = "aktiv på mobiltelefon for %1$@ siden";

"active on mobile|presences status for being active on mobile" = "aktiv på mobiltelefon";

"active %id ago|indicator that a user was active 2+ days ago" = "aktiv for %1$i dage siden";

"active %ih ago|indicator that a user was active 2+ hours ago" = "aktiv for %1$i timer siden";

"active %im ago|indicator that a user was active 2+ minute ago" = "aktiv for %1$i minutter siden";

"active %@ ago|presences status for being active a relative time ago" = "aktiv for %1$@ siden";

"error|A short message for audio play error" = "fejl";

"is calling|text below the caller's name when they are calling" = "ringer";

"is typing…|text for when the other user is typing. ends with an ellipsis (U+2026) and is lower-case. name appears on left" = "skriver...";

"on mobile|presences status for being available on mobile" = "på mobiltelefon";

"online %@ ago|presences status for being online on the web a relative time ago" = "online for %1$@ siden";

"online|presences status for being online on the web" = "online";

"typing…|text for when the other user is typing. ends with an ellipsis (U+2026) and is lower-case." = "skriver...";

"%d of %d|Title on photo viewer screen showing which photo is currently displayed. eg. 2 of 3" = "%1$d af %2$d";

"%i Friend of Friends|Number of friends of friends in search result (singular)" = "%1$i venners ven";

"%i Friend|Number of friends in search result (singular)" = "%1$i ven";

"%i Friends of Friends|Number of friends of friends in search result (plural)" = "%1$i venners venner";

"%i Friends|Number of friends in search result (plural)" = "%1$i venner";

"%i days|text to show user was online/active N days ago (don't abbrev)" = "%1$i dage";

"%i hours|text to show user was online/active N hours ago (don't abbrev)" = "%1$i timer";

"%i minutes|text to show user was online/active N minutes ago (don't abbrev)" = "%1$i minutter";

"%id|short indicator that a user was active 2+ days ago" = "%1$id";

"%ih|short indicator that a user was active 2+ hours ago" = "%1$it";

"%im|short indicator that a user was active 2+ minute ago" = "%1$im";

"%@  •  %@|Seen state text for a user in a group detail page. eg. (name <bullet-character> time)" = "%1$@  •  %2$@";

"%@ and %@ use Facebook Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@ og %2$@ bruger Facebooks Messenger";

"%@ are Nearby|Title of in-app notification showing some friends are nearby. E.g. Tom, Jerry, +2 are Nearby" = "%1$@ er i nærheden";

"%@ is Nearby|Title of in-app notification showing some friend is nearby. E.g. Tom is Nearby" = "%1$@ er i nærheden";

"%@ is calling|Message notifying of an incoming call. First parameter is the name of the caller" = "%1$@ ringer";

"%@ is in another call|End call message notifying caller that callee is unavailable. First parameter is the name of the callee" = "%1$@ er i gang med et andet opkald";

"%@ is not available|End call message notifying caller that callee is unavailable. First parameter is the name of the callee" = "%1$@ er ikke tilgængelig";

"%@ is typing…|string format text for when the other user is typing. ends with an ellipsis (U+2026) and is lower-case. name appears on left" = "%1$@ skriver...";

"%@ tried to call you|Error dialog title shown when an incoming voice call can't be received" = "%1$@ prøvede at ringe til dig";

"%@ uses Facebook Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@ bruger Facebooks Messenger";

"%@|Name of a person (used both standalone and in lists). Add honorifics (-san, etc.) if appropriate." = "%1$@";

"%@, %i more|List of user names and X more if the list is truncated at N names." = "%1$@, %2$i mere";

"%@, %@ and %@ use Facebook Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@, %2$@ og %3$@ bruger Facebooks Messenger";

"%@, %@, %@ and 1 other friend use Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@, %2$@, %3$@ og 1 anden ven bruger Messenger";

"%@, %@, %@ and %i other friends use Messenger|Upsell message for promoting Facebook Messenger. It shows how many your friends are already using Messenger" = "%1$@, %2$@, %3$@ og %4$i andre venner bruger Messenger";

"%@…|a string that has been shortened adding ellipsis (unicode 2026)" = "%1$@…";

"%u Friend is Nearby|Title of in-app notification showing some friend is nearby. E.g. 1 Friend is Nearby" = "%1$u ven er i nærheden";

"%u Friends are Nearby|Title of in-app notification showing some friends are nearby. E.g. 2 Friends are Nearby" = "Der er %1$u venner i nærheden";

"%u Friends are Nearby|Title of megaphone to encourage user to share location. E.g. 2 Friends are Nearby." = "Der er %1$u venner i nærheden";

"%u of your friends are sharing when they're nearby|Message to let user know how many of his friends are sharing location." = "%1$u af dine venner deler det, når de er i nærheden";

"%u photo attached|Accessiblity text for a single photo" = "%1$u billede er vedhæftet";

"%u photos attached|Accessibility text for a photo set" = "%1$u billeder er vedhæfftet";

